export const productsData = [
  {
    id: 0,
    src:
      "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/2961/0a3929-730x604.JPG",
    title: "Филе бедра цыпленка",
    description:
      "Все хозяйки любят куриное филе за его простоту в готовке, его можно отваривать, тушить, жарить и запекать. Мясо обладает нежным вкусом и, чтобы достичь такого результата, тушки не замораживают, а охлаждают. Курицы на ферме Рошаля живут на свободном выгуле и питаются качественным сбалансированным комбикормом.",
    characteristics: `
      <span><b>Масса:</b> 700 г.</span>
      <span><b>Порода:</b> "КОББ 500"</span>
      <span><b>Срок годности:</b> 7 суток</span>
      <span><b>Условия хранения:</b> при температуре от 0 до +2 °С. После вскрытия хранится 24 часа при температуре от 0 до +2 °С. В замороженном виде - 6 месяцев.</span>
      <span><b>Упаковка:</b> вакуумная упаковка.</span>
      <span><b>Место происхождения:</b> Краснодарский край, район Славянский.</span>`,
    properties: `
      <span><b>Пищевая ценность:</b> белки - 23,6 г., жиры - 1,9 г., углеводы - 0 г.; на 100 г.</span>
      <span><b>Энергетическая ценность:</b> 113 ккал. / 472,8 кДж.</span>
    `,
    price: 608,
    weight: 700
  },
  {
    id: 1,
    src:
      "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/3605/4592ad-730x604.JPG",
    title: "Филе бедра гуся",
    description:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    characteristics: `
      <span><b>Масса:</b> 100 г.</span>
      <span><b>Состав:</b> мясо гуся, соль, сахар.</span>
      <span><b>Срок годности:</b> 30 суток.</span>
      <span><b>Условия хранения:</b> при температуре от 0 до +6 °С и относительной влажности 75%.</span>
      <span><b>Упаковка:</b> вакуумный пакет.</span>
      <span><b>Место происхождения:</b> Московская облать, Егорьевский район.</span>`,
    properties: `
      <span><b>Пищевая ценность:</b> белки - 13 г., жиры - 37 г., углеводы - 0,25 г.; на 100 г.</span>
      <span><b>Энергетическая ценность:</b> 386 кКал. / 1615,1 кДж.</span>
    `,
    price: 309,
    weight: 100
  },
  {
    id: 2,
    src:
      "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/634/234c41-730x604.JPG",
    title: "Мякоть бедра говяжья",
    description:
      "Мякоть бедра - это жестковатое мясо, но очень диетическое и прекрасно подходит для поклонников здорового питания. Мясо можно запечь или потушить с овощами. Все бычки на ферме Эдуарда Васильева выращиваются на натуральном корме, поэтому мясо нежное и вкусное.Цвет мяса может быть от светло розового до более тёмного в зависимости от зрелости бычков.",
    characteristics: `
      <span><b>Масса:</b> 500 г.</span>
      <span><b>Важно:</b> может содержать небольшое количество прожилок.</span>
      <span><b>Порода:</b> "Костромская" или "Голштинская".</span>
      <span><b>Срок годности:</b> 7 суток.</span>
      <span><b>Условия хранения:</b> при температуре от +2 до +6 °С. После вскрытия хранится 24 часа при температуре от 0 до +5 °С. В замороженном виде 6 месяцев.</span>
      <span><b>Место происхождения:</b> Московская облать, Егорьевский район.</span>`,
    properties: `
      <span><b>Пищевая ценность:</b> белки - 20,2 г., жиры - 6,4 г., углеводы - 0 г.; на 100 г.</span>
      <span><b>Энергетическая ценность:</b> 137,98 кКал. / 577,3 кДж.</span>
    `,
    price: 619,
    weight: 500
  },
  {
    id: 3,
    src:
      "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/2963/b68554-730x604.jpg",
    title: "Грудка куриная на кости",
    description:
      "Мясо грудки считается самым диетическим. Грудку можно отваривать, тушить с овощами, запекать под сыром, обжаривать в соусе. Курицы на ферме Рошаля живут на свободном выгуле и питаются качественным сбалансированным комбикормом, поэтому их мясо мягкое и натуральное.",
    characteristics: `
      <span><b>Масса:</b> 1.00 кг.</span>
      <span><b>Порода:</b>  "КОББ 500".</span>
      <span><b>Срок годности:</b> 7 суток.</span>
      <span><b>Условия хранения:</b> при температуре от 0 до +2 °С. После вскрытия хранится 24 часа при температуре от 0 до +2 °С. В замороженном виде - 6 месяцев.</span>
      <span><b>Упаковка: </b> вакуумная упаковка.</span>
      <span><b>Место происхождения:</b> Краснодарский край, район Славянский.</span>`,
    properties: `
      <span><b>Пищевая ценность:</b> белки - 23,6 г., жиры - 1,9 г., углеводы - 0 г.; на 100 г.</span>
      <span><b>Энергетическая ценность:</b> 201 ккал. / 841 кДж.</span>
    `,
    price: 601,
    weight: 1000
  },
  {
    id: 4,
    src:
      "https://cdn.esh-derevenskoe.ru/image/cache/catalog/product/3573/ee7e97-730x604.JPG",
    title: "Голень цыпленка",
    description:
      "Голень — это нижняя часть куриного окорочка с очень нежным и сочным мясом. Голени подходят для жарки, запекания, приготовления праздничных закусок и согревающих бульонов. Мясо голени богато белком, аминокислотами, витаминами группы B и железом.",
    characteristics: `
      <span><b>Масса:</b> 700 г.</span>
      <span><b>Порода:</b>  "КОББ 500".</span>
      <span><b>Срок годности:</b> 6 суток.</span>
      <span><b>Условия хранения:</b> при температуре от 0 до +4 °С. После вскрытия хранится 24 часа при температуре от 0 до +4 °С. В замороженном виде 3 месяца.</span>
      <span><b>Упаковка: </b> вакуумная упаковка.</span>
      <span><b>Место происхождения:</b> Рязанская область, Спасский р-н.
      </span>`,
    properties: `
      <span><b>Пищевая ценность:</b>  белки - 18,2 г., жиры - 18,4 г., углеводы - 0,1 г.; на 100 г.</span>
      <span><b>Энергетическая ценность:</b> 238 кКал. / 995,8 кДж.</span>
    `,
    price: 700,
    weight: 700
  }
];
